Repository: wojciechpolak/webxiangpianbu
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pl

source: page-%(number)s.html
pl: strona-%(number)s.html

source: Help
pl: Pomoc

source: Keyboard Shortcuts
pl: Skróty klawiszowe

source: return to top menu
pl: powrót do głównego menu

source: navigate level up
pl: nawigacja poziom wyżej

source: toggle geo map (when available)
pl: włącza/wyłącza geo mapę (jeśli dostępna)

source: go to next page (or photo)
pl: przechodzi do następnej strony (lub zdjęcia)

source: go to previous page (or photo)
pl: przechodzi do poprzedniej strony (lub zdjęcia)

source: (right arrow) &ndash; view next photo
pl: (strzałka w prawo) &ndash; następne zdjęcie

source: (left arrow) &ndash; view previous photo
pl: (strzałka w lewo) &ndash; poprzednie zdjęcie

source: Close
pl: Zamknij

source: all galleries
pl: galerie

source: previous
pl: poprzednie

source: next
pl: następne

source: previous page
pl: poprzednia strona

source: next page
pl: następna strona
